
@extends('template.basepage')
<!-- Подключаем базову страницу -->

@section('title', 'Про сезон')

@section('content')
    <h1 class="clear-sans text-center"><b>Про сезон</b></h1>
    <div class="about-description">
        <h4 class="clear-sans"><b>Классические группы</b></h4>
        <p class="clear-sans about-description-text">Классические группы - группы, в которые можно придти разово, а также приобрести абонемент на 12 занятий.</p>
        <p class="clear-sans about-description-text">Классические группы занимаются 3 раза в неделю, дополнительных наполнений у данных групп нет. Придти может любой желающий (при наличии свободных мест)</p>
        <img class="about-description-img" src="base/img/carousel/season_3.jpg" alt="">
        <hr>
        <h4 class="clear-sans"><b>Что такое СЕЗОН?</b></h4>
        <ul>
            <li>
                <p class="clear-sans about-description-text">Сезон-это 12 недель нашего частого общения, по 4 раза в неделю. Причем встречи наши абсолютно разного характера: мы можем убийственно тренить в зале, потеть в положении лежа на пилатесе, мы можем потеть, плавая в бассейне на аквааэробике, мы можем смешно дышать, занимаясь дыхательной гимнастикой, мы можем танцевать до упаду, мы можем встречаться на улице, чтобы полазить по деревьям (и не только),  мы можем… Мы можем ВСЕ! А точнее наши занятия носят разноплановый характер. Абсолютно КАЖДЫЙ найдет себе занятия по душе.</p>
            </li>

            <li>
                <p class="clear-sans about-description-text">Мы не только мучаем тебя и твое тело в зале, чтобы убрать последствия наеденных годами шоколадок и гамбургеров. Мы учим тебя рационально составлять свой план питания, где нет полного отказа от заветных слабостей. В самом начале сезона выдаем для тебя порцию теоретического материала на лекции по организации правильного питания.</p>
            </li>

            <li>
                <p class="clear-sans about-description-text">Все участницы сезона получают личные дневники, в которых прописаны домашние задания на все 12 недель. Предусмотрена возможность еженедельного отчета по питанию перед своим тренером</p>
            </li>

            <li>
                <p class="clear-sans about-description-text">Ведется учет абсолютно всего: твоего посещения, питания, социальной активности. Все хорошие девочки каждый месяц получают статус «отличница месяца» и награждаются целыми сладкими подарочками:)</p>
            </li>

            <li>
                <p class="clear-sans about-description-text">Более того, мы отмечаем все важные даты этих улетных 12 недель: ежемесячно сдаем экзамен, отмечаем экватор, одеваем любимое стройное платье на заветный ВЫПУСКНОЙ. Тот самый выпускной, когда наши танцы «слышны» в соседних кварталах города.</p>
            </li>

            <li>
                <p class="clear-sans about-description-text">Ты можешь не видеть свои маленькие победы еженедельно, зато их видим мы. И в доказательство этому даем твои фото ДО и ПОСЛЕ. Ты можешь не поверить своим глазам, но математика-факт неоспоримый: цифры точно тебе расскажут откуда больше всего ушло сантиметров и как низок стал твой процент жира в теле.</p>
            </li>

            <li>
                <p class="clear-sans about-description-text">Если твой результат настолько вскружит тебе голову и ты будешь в полном смятении с вопросами:»Как? Как то произошло?», мы дадим тебе четкий ответ в виде фото и видео фиксации с твоих занятий, именно они подскажут где именно сальце под кожей таяло наиболее эффективно.</p>
            </li>

            <li>
                <p class="clear-sans about-description-text">Если твои результаты и завидная статистика посещаемости поразят нас, то мы добьем тебя еще больше: подарим заветный билет в следующий сезон</p>
            </li>

            <li>
                <p class="clear-sans about-description-text">Билет? Да! Невозвратный билет. Именно он дает право на участие в СЕЗОНЕ. Ты приобретаешь его сразу на все 12 предстоящих недель. В билете есть указанное место твоей посадки, а точнее группа, с которой ты постоянно ходишь на занятия. Группа имеет ограниченное количество участниц и никого «левого» не впускает. </p>
            </li>
        </ul>
        <img class="about-description-img" src="base/img/carousel/season_1.jpg" alt="...">

        <h4 class="clear-sans"><b>Стоимость:</b></h4>
            <ul>
                <li>
                    <p class="clear-sans about-description-text">
                        Сезон 3 месяца - 12000 ₽
                    </p>
                </li>
                <li>
                    <p class="clear-sans about-description-text">
                        Сезон 1 месяц - 4000 ₽
                    </p>
                </li>
                <li>
                    <p class="clear-sans about-description-text">
                        Классический абонемент - 2500 ₽
                    </p>
                </li>
                <li>
                    <p class="clear-sans about-description-text">
                        Разовое - 350 ₽
                    </p>
                </li>
            </ul>
    </div>

@endsection
